[
  { "quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
  { "quote": "If you’re not embarrassed by who you were a year ago, you’re not growing.", "author": "Unknown" },
  { "quote": "Growth is painful. Change is painful. But nothing is as painful as staying stuck somewhere you don’t belong.", "author": "Mandy Hale" },
  { "quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
  { "quote": "Every next level of your life will demand a different version of you.", "author": "Leonardo DiCaprio" },
  { "quote": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt" },
  { "quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
  { "quote": "You don’t have to be motivated, you just have to be disciplined.", "author": "Unknown" },
  { "quote": "Grind in silence. Let your success make the noise.", "author": "Unknown" },
  { "quote": "Hard work beats talent when talent doesn’t work hard.", "author": "Tim Notke" },
  { "quote": "Tough times never last, but tough people do.", "author": "Robert H. Schuller" },
  { "quote": "Don’t quit. You’re already in pain. Get a reward from it.", "author": "Eric Thomas" },
  { "quote": "Train your mind to be stronger than your emotions or you’ll lose yourself every time.", "author": "Unknown" },
  { "quote": "Your setback is just a setup for your comeback.", "author": "Steve Harvey" },
  { "quote": "Rock bottom became the solid foundation on which I rebuilt my life.", "author": "J.K. Rowling" },
  { "quote": "Success is the sum of small efforts, repeated day in and day out.", "author": "Robert Collier" },
  { "quote": "You were not created to live depressed, defeated, guilty, condemned, ashamed, or unworthy. You were created to be victorious.", "author": "Joel Osteen" },
  { "quote": "Whether you think you can, or you think you can’t – you’re right.", "author": "Henry Ford" },
  { "quote": "The pain you feel today will be the strength you feel tomorrow.", "author": "Unknown" },
  { "quote": "It’s not about being the best. It’s about being better than you were yesterday.", "author": "Unknown" },
  { "quote": "Discomfort is the currency of your dreams.", "author": "Brooke Castillo" },
  { "quote": "Fall seven times, stand up eight.", "author": "Japanese Proverb" },
  { "quote": "Discipline is choosing between what you want now and what you want most.", "author": "Abraham Lincoln (attributed)" },
  { "quote": "Don’t let what you cannot do interfere with what you can do.", "author": "John Wooden" },
  { "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.", "author": "Will Durant" },
  { "quote": "Start where you are. Use what you have. Do what you can.", "author": "Arthur Ashe" },
  { "quote": "Success doesn’t come from what you do occasionally, it comes from what you do consistently.", "author": "Unknown" },
  { "quote": "Nothing will work unless you do.", "author": "Maya Angelou" },
  { "quote": "Don't wish it were easier. Wish you were better.", "author": "Jim Rohn" },
  { "quote": "It always seems impossible until it’s done.", "author": "Nelson Mandela" },
  { "quote": "If you can’t stop thinking about it, don’t stop working for it.", "author": "Unknown" },
  { "quote": "You don’t find willpower, you create it.", "author": "Unknown" },
  { "quote": "The future depends on what you do today.", "author": "Mahatma Gandhi" },
  { "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill" },
  { "quote": "Sometimes you win, sometimes you learn.", "author": "John C. Maxwell" },
  { "quote": "Doubt kills more dreams than failure ever will.", "author": "Suzy Kassem" },
  { "quote": "If people are doubting how far you can go, go so far that you can’t hear them anymore.", "author": "Michele Ruiz" },
  { "quote": "Push yourself, because no one else is going to do it for you.", "author": "Unknown" },
  { "quote": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "quote": "I am not what happened to me. I am what I choose to become.", "author": "Carl Jung" },
  { "quote": "What you do today can improve all your tomorrows.", "author": "Ralph Marston" },
  { "quote": "Act as if what you do makes a difference. It does.", "author": "William James" },
  { "quote": "Do something today that your future self will thank you for.", "author": "Unknown" },
  { "quote": "It’s never too late to be what you might’ve been.", "author": "George Eliot" },
  { "quote": "You didn’t come this far to only come this far.", "author": "Unknown" },
  { "quote": "The secret of getting ahead is getting started.", "author": "Mark Twain" },
  { "quote": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau" },
  { "quote": "Action is the foundational key to all success.", "author": "Pablo Picasso" },
  { "quote": "Dream big. Start small. Act now.", "author": "Robin Sharma" },
  { "quote": "Small steps every day lead to big changes over time.", "author": "Unknown" },
  { "quote": "Do not wait to strike till the iron is hot, but make it hot by striking.", "author": "William Butler Yeats" },
  { "quote": "When the world turns its back on you, you turn your back on the world.", "author": "Timon The Lion King" }
]
